/* %1$@ = Make GIF; %2$@ = Take Photo */
"Drag %1$@ after the\n%2$@ action." = "Bewege „%1$@“ hinter die\nAktion „%2$@“.";

/* %1$@ = Take Photo, %2$@ = “left” or “right” */
"Drag %1$@ to the %2$@." = "Bewege „%1$@“ nach %2$@.";

/* %1$@ = a localized and formatted number; %2$@ = a unit; e.g “15 kg” */
"%1$@ %2$@" = "%1$@ %2$@";

/* %@ = Quick Look */
"Add %@ to\npreview your GIF." = "%@ hinzufügen für\neine Vorschau deines GIF.";

/* %@ = shortcut name */
"Added shortcut: %@" = "Kurzbefehl wurde hinzugefügt: %@";

/* A message; shortcuts on watch have been reset */
"Your shortcuts have been reset. Re-open the Shortcuts app to continue." = "Deine Kurzbefehle wurden zurückgesetzt. Öffne die App „Kurzbefehle“ erneut, um fortzufahren.";

/* Accessibility hint for today widget shortcut that is not running but will run if you tap on it; %@=shortcut name */
"Runs the shortcut %@" = "Führt den Kurzbefehl „%@“ aus";

/* Accessibility hint for today widget shortcut when the shortcut is running; %lu=percentage completed */
"Running, %lu%% complete" = "Wird ausgeführt, %lu %% abgeschlossen";

/* Accessibility label */
"Edit profile photo" = "Profilfoto bearbeiten";

/* Accessibility label describing a video in the on-boarding flow */
"An animation of Notification Center being pulled down from the top of the screen" = "Eine Animation, die zeigt, wie die Mitteilungszentrale von oben auf dem Bildschirm heruntergezogen wird";

/* Accessibility label describing a video in the on-boarding flow */
"An animation of adding the Shortcuts widget to the list of active widgets" = "Eine Animation, die zeigt, wie das Widget „Kurzbefehle“ zur Liste der aktiven Widgets hinzugefügt wird";

/* Accessibility label describing a video in the on-boarding flow */
"An animation of scrolling to the bottom of the widgets list and tapping Edit" = "Eine Animation, die zeigt, wie zum Ende der Liste der Widgets gescrollt und dann auf „Bearbeiten“ getippt wird";

/* Accessibility label describing a video in the on-boarding flow */
"An animation of swiping left to the list of widgets" = "Eine Animation, die zeigt, wie nach links zur Liste der Widgets gewischt wird";

/* Accessibility label in on-boarding flow */
"A screenshot of Notification Center with the Shortcuts widget" = "Ein Bildschirmfoto der Mitteilungszentrale mit dem Kurzbefehle-Widget";

/* Accessibility label. %1$@ = workflow name; %2$@ = workflow short description */
"%1$@, %2$@" = "%1$@, %2$@";

/* Accessibility label; %@ = user’s name */
"%@’s profile picture" = "Profilbild von %@";

/* Accessibility label; option (Twitter handle, website, as email) is NOT selected as main identity; tap to make main identity */
"Make main identity" = "Zu Hauptidentität machen";

/* Accessibility label; option (Twitter handle, website, as email) is selected as main identity */
"Selected as main identity" = "Als Hauptidentität ausgewählt";

/* Accessiblity label; +/- key on number pad */
"Plus, Minus" = "Plus, Minus";

/* Accessiblity label; backspace key on number pad */
"Backspace" = "Rückschritt-Taste";

/* Accessiblity label; decimal key on number pad */
"Decimal" = "Dezimal";

/* Action extension; missing input from app error message */
"Unfortunately, there is nothing Shortcuts can do about this; it is due to a bug in the host app. We’d recommend contacting the maker of that app and letting them know of this problem." = "Leider kann „Kurzbefehle“ hier nichts tun. Die Ursache ist ein Bug in der Host-App. Es wird empfohlen, sich an den Hersteller dieser App zu wenden und ihn über das Problem in Kenntnis zu setzen.";

/* Action extension; missing input from app error title */
"The app that opened this extension did not provide any input." = "Die App, die diese Erweiterung geöffnet hat, übergab keine Eingabe.";

/* Alert body; importing shortcut failed */
"The shortcut could not be downloaded." = "Der Kurzbefehl konnte nicht geladen werden.";

/* Alert message; shortcut on watch has been created by newer version of shortcut and are incompatible */
"The Shortcuts database cannot be read because it was created by a newer version of Shortcuts.\n\nYou can either upgrade Shortcuts or reset your shortcuts. Your shortcuts will be lost, but if you use iCloud Sync they will be restored." = "Die Kurzbefehle-Datenbank konnte nicht gelesen werden, da sie mit einer neueren Version von „Kurzbefehle“ erstellt wurde.\n\nDu kannst entweder „Kurzbefehle“ aktualisieren oder deine Kurzbefehle zurücksetzen. Deine Kurzbefehle gehen dadurch verloren, aber wenn du iCloud Sync verwendest, werden sie wiederhergestellt.";

/* Alert message; shortcuts database on device is corrupt */
"The Shortcuts database cannot be read because it is corrupt. You can fix this by resetting your shortcuts. Your shortcuts will be lost, but if you use iCloud Sync they will be restored." = "Die Kurzbefehle-Datenbank konnte nicht gelesen werden, da sie beschädigt ist. Du kannst dies beheben, indem du deine Kurzbefehle zurücksetzt. Deine Kurzbefehle gehen dadurch verloren, wenn du aber iCloud Sync verwendest, werden sie wiederhergestellt.";

/* Alert message; shortcuts database on device is corrupt */
"The Shortcuts database cannot be read because it is corrupt.\n\nYou can email support with your corrupted database or reset your custom shortcuts. Your shortcuts will be lost, but if you use iCloud Sync they will be restored." = "Die Kurzbefehle-Datenbank konnte nicht gelesen werden, da sie beschädigt ist.\n\nSende deine beschädigte Datenbank an den Support oder setze deine eigenen Kurzbefehle zurück. Deine Kurzbefehle gehen dadurch verloren, wenn du aber iCloud Sync verwendest, werden sie wiederhergestellt.";

/* Alert option to email support; shortcuts database on device is corrupt */
"Email Support" = "E-Mail-Support";

/* Alert option to reset shortcuts on device */
"Reset Shortcuts" = "„Kurzbefehle“ zurücksetzen";

/* Alert option to update the Shortcuts app (opens App Store); shortfut on watch has been created by newer version of shortcut and are incompatible */
"Update Shortcuts" = "„Kurzbefehle“ aktualisieren";

/* Alert title for an error */
"Aw no!" = "Oh nein!";

/* Alert title; shortcut on watch has been created by newer version of shortcut and are incompatible */
"Shortcuts Version Mismatch" = "Kurzbefehle-Version stimmt nicht überein";

/* Alert title; shortcuts on watch have been reset */
"Shortcuts Reset" = "Kurzbefehle wurden zurückgesetzt";

/* Apple watch; label for result from running the shortcut */
"Result" = "Ergebnis";

/* Apple watch; label for result from running the shortcut when there are multiple results; %ld=number of results */
"Results (%ld)" = "Ergebnisse (%ld)";

/* Back button */
"Back" = "Zurück";

/* Body of alert encouraging users to add the Shortcuts widget after they have tried to skip adding the widget. */
"Adding the widget dramatically improves the speed of running shortcuts. Are you sure you’d like to skip this step?" = "Durch das Hinzufügen des Widgets werden Kurzbefehle deutlich schneller ausgeführt. Möchtest du diesen Schritt wirklich überspringen?";

/* Body of alert when the user’s gallery submission didn’t go through due to an error */
"Your submission didn’t go through! Try again in a few minutes." = "Deine Übertragung ist fehlgeschlagen! Versuche es in wenigen Minuten erneut.";

/* Button */
"Cancel" = "Abbrechen";

/* Button */
"Done" = "Fertig";

/* Button */
"Next" = "Weiter";

/* Button */
"OK" = "OK";

/* Button */
"Submit your own workflow" = "Eigenen Arbeitsablauf senden";

/* Button for editing their profile picture */
"Edit" = "Bearbeiten";

/* Button or nav bar title */
"Edit Profile" = "Profil bearbeiten";

/* Button or title */
"Run shortcut" = "Kurzbefehl ausführen";

/* Button or title to share a shortcut */
"Share Shortcut" = "Kurzbefehl teilen";

/* Button or title to submit a shortcut to the gallery */
"Submit Shortcut" = "Kurzbefehl senden";

/* Button or title; user profile */
"Profile" = "Profil";

/* Button that shows all collection search results */
"See All" = "Alle anzeigen";

/* Button title on alert to discard changes to profile */
"Discard Changes" = "Änderungen verwerfen";

/* Button title; create a new shortcut */
"Create Shortcut" = "Kurzbefehl erstellen";

/* Button to add the Shortcuts Today Widget */
"Add Widget" = "Widget hinzufügen";

/* Button to keep both shortcuts when you try to import a shortcut with the same name */
"Keep Both" = "Beide behalten";

/* Button to replace the older shortcut with the newer shortcut when you try to import a shortcut with the same name */
"Replace" = "Ersetzen";

/* Button to skip a step */
"Skip" = "Überspringen";

/* Configure which shortcuts should show up on the watch app */
"Choose shortcuts to show on your watch." = "Wähle Kurzbefehle aus, um sie auf deiner Uhr anzuzeigen.";

/* Configure which shortcuts should show up on the watch complication */
"Choose shortcuts to show in the Complication." = "Wähle Kurzbefehle aus, um sie in der Komplikation anzuzeigen.";

/* Copy content */
"Copy" = "Kopieren";

/* Could not find shortcut to run */
"Could not find the specified shortcut." = "Der angegebene Kurzbefehl konnte nicht gefunden werden.";

/* Could not find shortcut to run; %@=shortcut name */
"Could not find the shortcut “%@.”" = "Der Kurzbefehl „%@“ konnte nicht gefunden werden.";

/* Default shortcut name to use if no name is provided */
"Untitled Shortcut" = "Neuer Kurzbefehl";

/* Description of Siri feature on splash screen */
"Add any shortcut to Siri by recording a personalized voice phrase." = "Nimm einen personalisierten gesprochenen Satz auf, um Kurzbefehle zu Siri hinzuzufügen.";

/* Description of intro feature on splash screen */
"Combine a series of steps into a single shortcut to automate what you do with your apps. " = "Kombiniere eine Reihe von Schritten zu einem Kurzbefehl, um Aktionen, die du mit deinen Apps ausführst, zu automatisieren. ";

/* Description of widget feature on splash screen */
"Access shortcuts even faster with the Shortcuts widget." = "Mit dem Kurzbefehle-Widget kannst du noch schneller auf Kurzbefehle zugreifen.";

/* Edit profile photo; option to choose a photo from their iOS photo libary */
"Choose from Library" = "Aus Mediathek auswählen";

/* Edit profile photo; option to take a new photo to use */
"Take Photo" = "Foto aufnehmen";

/* Edit profile; Twitter handle field placeholder */
"@WorkflowHQ" = "@WorkflowHQ";

/* Edit profile; email field placeholder */
"johnny@workflow.is" = "johnny@workflow.is";

/* Edit profile; email field title */
"Email" = "E-Mail";

/* Edit profile; error message for when the provided website is invalid */
"The website URL “%@” is not valid." = "Die Website-URL „%@“ ist ungültig.";

/* Edit profile; error title for when the provided website is invalid */
"Invalid Website" = "Ungültige Website";

/* Edit profile; explanation to users on how their name will appear on published workflows; %@ = name, Twitter handle, or website */
"You will be credited as “%@” on your published workflows." = "Du wirst als „%@“ bei deinen veröffentlichten Arbeitsabläufen genannt.";

/* Edit profile; person name field title */
"Name" = "Name";

/* Edit profile; person name field title (required) */
"Name (Required)" = "Name (erforderlich)";

/* Edit profile; section header for private information (e.g. Email address) */
"Private Information" = "Private Informationen";

/* Edit profile; section header for public information (e.g. Twitter handle) */
"Public Information" = "Öffentliche Informationen";

/* Edit profile; website field placeholder */
"www.workflow.is" = "www.workflow.is";

/* Empty state description when there are no search results; %@ = query */
"We didn’t turn up anything for “%@”. Try something else." = "Es wurde nichts zu „%@“ gefunden. Versuche einen anderen Begriff.";

/* Empty state indicating that a user has no workflows */
"No shortcuts." = "Keine Kurzbefehle.";

/* Empty state title indicating no search results when searching for a workflow or collection in the gallery */
"No Results" = "Keine Treffer";

/* Error alert body when importing a shortcut fails */
"The shortcut URL provided was invalid." = "Die angegebene Kurzbefehl-URL war ungültig.";

/* Error alert title when importing a shortcut fails */
"Import Failed" = "Import fehlgeschlagen";

/* Error message */
"There are no photos in your photo library." = "Es befinden sich keine Fotos in deiner Fotomediathek.";

/* Error message description */
"The shortcut link may be invalid, or it may have been deleted." = "Der Link zum Kurzbefehl ist möglicherweise ungültig oder er wurde gelöscht.";

/* Error message shown when the gallery does not load */
"Can’t connect to the Gallery." = "Verbindung zur Galerie konnte nicht hergestellt werden.";

/* Error message title */
"Shortcut Not Found" = "Kurzbefehl nicht gefunden";

/* Error message when a collection does not load */
"Couldn't load this collection." = "Diese Sammlung konnte nicht geladen werden.";

/* Error message when the collection fails to load */
"Couldn’t load this collection." = "Diese Sammlung konnte nicht geladen werden.";

/* Error presented to the user when an action times out while running (%@ = the name of the action) */
"The “%@” action took too long to finish running." = "Die Aktion „%@“ hat zu lange gedauert, um fertig ausgeführt zu werden.";

/* Exit the app (kills the app) */
"Exit" = "Beenden";

/* Gallery search section title for collection search results */
"Collections" = "Sammlungen";

/* Gallery search; button to show fewer collection search results */
"Show Less" = "Weniger anzeigen";

/* Gallery search; button to show more collection search results */
"Show More" = "Mehr anzeigen";

/* Generic title for a notification show in the app */
"Notification" = "Mitteilung";

/* Guided tour; The “Shortcuts” part in the localized string “\n\nShortcuts are made of a series of actions (the items on the left).\n\nNext, let’s add a Make GIF action, which will animate the photos from the first action.”; used for highlighting */
"Shortcuts (Guided Tour)" = "Kurzbefehle";

/* Guided tour; The “actions” part in the localized string “\n\nShortcuts are made of a series of actions (the items on the left).\n\nNext, let’s add a Make GIF action, which will animate the photos from the first action.”; used for highlighting */
"actions" = "Aktionen";

/* Guided tour; Title for an alert that is shown along side an example shortcut */
"This is a shortcut." = "Dies ist ein Kurzbefehl.";

/* Guided tour; a happy title for an alert that is show when the user has created their first workflow */
"Congrats!" = "Glückwunsch!";

/* Guided tour; a happy title for an alert that is shown after a user runs their first shortcut */
"Woot!" = "Prima!";

/* Guided tour; a more descriptive name for the play button; only used for accessibility */
"run shortcut button" = "Taste zum Ausführen eines Kurzbefehls";

/* Guided tour; let user know that they can drag an action from the actions pane from the left (on the right on RTL devices) to share the GIF */
"Drag over an action to share your GIF." = "Bewege eine Aktion hierher, um dein GIF zu teilen.";

/* Guided tour; run workflow button that looks like a classic play button (sideways triangle); should be the exact name that is used in the “\n\nYou just created a workflow. Now press the play button to run it!” localized string because it will be used to highlight the text */
"play button" = "Wiedergabetaste";

/* Guided tour; shown below “Aw no!” */
"\n\nSomething went wrong. Try again or tap Done." = "\n\nEs ist ein Fehler aufgetreten. Versuche es erneut oder tippe auf „Fertig“.";

/* Guided tour; shown below “Aw no!” */
"\n\nYou didn’t finish running the shortcut. Try again or tap Done." = "\n\nDu hast den Kurzbefehl nicht ganz ausgeführt. Versuche es erneut oder tippe auf „Fertig“.";

/* Guided tour; shown below “Congrats!” */
"\n\nYou just created a shortcut. Now press the play button to run it!" = "\n\nDu hast gerade einen Kurzbefehl erstellt. Drücke die Wiedergabetaste, um ihn auszuführen!";

/* Guided tour; shown below “This is a shortcut.”; for RTL, left should be right */
"\n\nShortcuts are made of a series of actions (the items on the left).\n\nNext, let’s add a Make GIF action, which will animate the photos from the first action." = "\n\nKurzbefehle bestehen aus einer Reihe von Aktionen (die Objekte links).\n\nAls Nächstes fügen wir die Aktion „GIF erstellen“ hinzu, die eine Animation aus den Fotos der ersten Aktion erstellt.";

/* Guided tour; shown below “Welcome to Shortcuts” */
"\n\nLet’s build a shortcut to make an animated GIF." = "\n\nLass uns einen Kurzbefehl zum Erstellen eines animierten GIF zusammenstellen.";

/* Guided tour; shown below “Woot!” */
"\n\nYou just ran a shortcut. Wasn’t that cool?" = "\n\nDu hast gerade einen Kurzbefehl ausgeführt. War das nicht toll?";

/* Guided tour; welcome to shortcut title */
"Welcome to Shortcuts." = "Willkommen bei „Kurzbefehle“.";

/* Information about what happens when a user submits a workflow to the gallery */
"By tapping “Submit”, your workflow will be submitted for review. If we decide to include your workflow in the Gallery, we’ll notify you by e-mail." = "Durch Tippen auf „Senden“ wird dein Arbeitsablauf zur Überprüfung gesendet. Wenn wir uns entschließen, deinen Arbeitsablauf in die Galerie mit aufzunehmen, informieren wir dich per E-Mail.";

/* Make GIF action name */
"Make GIF" = "GIF erstellen";

/* Media file name label */
"Media File" = "Mediendatei";

/* Message of alert when a user tries to import a shortcut with the same name */
"Would you like to replace your shortcut?" = "Möchtest du deinen Kurzbefehl ersetzen?";

/* Navigation bar title for the form to fill out with the workflow’s information to submit to the gallery */
"Workflow Info" = "Info zum Arbeitsablauf";

/* None option */
"None" = "Ohne";

/* Onboarding-flow; user already has widget */
"Great! It looks like you've already added the Shortcuts Widget. Let's keep going." = "Prima! Anscheinend hast du das Widget „Kurzbefehle“ bereits hinzugefügt. Dann machen wir gleich weiter.";

/* Onboarding-flow; user does not have widget; text to convice user to get the widget */
"Run shortcuts crazy fast with the Shortcuts Widget." = "Führe Kurzbefehle mit dem Widget „Kurzbefehle“ superschnell aus.";

/* Placeholder for the description field when submitting a workflow to the gallery */
"Please write a description of what your workflow does here." = "Beschreibe hier, was dein Arbeitsablauf tut.";

/* Placeholder for the longer-form description field when submitting a workflow to the gallery */
"Please write a more detailed description of what your workflow does here." = "Beschreibe hier genauer, was dein Arbeitsablauf tut.";

/* Placeholder for the name field in Edit Profile */
"Johnny Appleseed" = "Christian Bauer";

/* Placeholder for the short description field when submitting a workflow to the gallery */
"Please write a brief description of what your workflow does here." = "Beschreibe hier kurz, was dein Arbeitsablauf tut.";

/* Print content */
"Print" = "Drucken";

/* Quick Look action name */
"Quick Look" = "Übersicht";

/* Recovery option for when the gallery does not load */
"Try Again" = "Wiederholen";

/* Recovery option for when the gallery does not load and the user should enable Wi-Fi, etc. in the Settings app */
"Open Settings" = "Einstellungen öffnen";

/* Recovery suggestion for when the gallery does not load because there is no network connection */
"Turn on cellular data or use WLAN to access the Gallery." = "Für Zugriff auf die Galerie müssen mobile Daten aktiviert oder WLAN verwendet werden.";

/* Recovery suggestion for when the gallery does not load because there is no network connection */
"Turn on cellular data or use Wi-Fi to access the Gallery." = "Für Zugriff auf die Galerie müssen mobile Daten aktiviert oder WLAN verwendet werden.";

/* Recovery suggestion for when the gallery does not load because there is no network connection and the user has Airplane Mode enabled */
"Turn off Airplane Mode or use WLAN to access the Gallery." = "Für Zugriff auf die Galerie muss der Flugmodus ausgeschaltet oder WLAN verwendet werden.";

/* Recovery suggestion for when the gallery does not load because there is no network connection and the user has Airplane Mode enabled */
"Turn off Airplane Mode or use Wi-Fi to access the Gallery." = "Für Zugriff auf die Galerie muss der Flugmodus ausgeschaltet oder WLAN verwendet werden.";

/* Save as image */
"Save Image" = "Bild sichern";

/* Search gallery */
"Search" = "Suchen";

/* Section title */
"Shortcuts" = "Kurzbefehle";

/* Share via AirDrop */
"AirDrop" = "AirDrop";

/* Share via CloudApp */
"CloudApp" = "CloudApp";

/* Share via DeskConnect */
"DeskConnect" = "DeskConnect";

/* Share via Evernote */
"Evernote" = "Evernote";

/* Share via Facebook */
"Facebook" = "Facebook";

/* Share via Instagram */
"Instagram" = "Instagram";

/* Share via Instapaper */
"Instapaper" = "Instapaper";

/* Share via Mail */
"Mail" = "Mail";

/* Share via Messages */
"Message" = "Nachricht";

/* Share via Pinboard */
"Pinboard" = "Pinboard";

/* Share via Pocket */
"Pocket" = "Pocket";

/* Share via Slack */
"Slack" = "Slack";

/* Shortcut has been submitted to the gallery */
"Shortcut Submitted" = "Kurzbefehl gesendet";

/* Shown in HUD after downloading a shortcut from the gallery */
"Added to Library" = "Zur Bibliothek hinzugefügt";

/* Splash screen primary button title */
"Get Started" = "Los geht’s";

/* Splash screen title */
"Welcome to Shortcuts" = "Willkommen bei „Kurzbefehle“";

/* Stop running the shortcut; %@=shortcut name */
"Stop %@" = "%@ stoppen";

/* Take Photo action name */
"Take Photo (action name)" = "Foto aufnehmen";

/* Tap to choose an option */
"Tap to Choose" = "Zum Auswählen tippen";

/* Terms and Conditions view title */
"Terms and Conditions" = "Lizenzvereinbarung";

/* The user has submitted the shortcut to the gallery for approval and will be notified when it is approved to be included in the gallery */
"We’ll notify you when we approve it!" = "Wir informieren dich, wenn wir ihn annehmen!";

/* Title */
"Gallery" = "Galerie";

/* Title */
"Shortcuts" = "Kurzbefehle";

/* Title for button that is shown after the user submits a shortcut to the gallery to share their workflow. */
"Spread the Word" = "Weitersagen";

/* Title for the description field when submitting a workflow to the gallery */
"Description" = "Beschrei­bung";

/* Title for the longer-form description field when submitting a workflow to the gallery */
"Long Description" = "Ausführliche Beschreibung";

/* Title for the short description field when submitting a workflow to the gallery */
"Short Description" = "Kurzbeschreibung";

/* Title for workflow name field when submitting a workflow to the gallery */
"Workflow Name" = "Name des Arbeitsablaufs";

/* Title of Siri feature on splash screen */
"Just Ask Siri" = "Einfach Siri fragen";

/* Title of alert encouraging users to add the Shortcuts widget after they have tried to skip adding the widget. */
"Add the Widget?" = "Widget hinzufügen?";

/* Title of alert when a user tries to import a shortcut with the same name; %@ = shortcut name */
"You already have a shortcut named “%@”." = "Es besteht bereits ein Kurzbefehl namens „%@“.";

/* Title of alert when the user’s gallery submission didn’t go through due to an error */
"Uh Oh" = "Oh";

/* Title of intro feature on splash screen */
"Take the Shortest Path" = "Nimm den kürzesten Weg";

/* Title of main screen showing your library of shortcuts */
"Library" = "Bibliothek";

/* Title of widget feature on splash screen */
"Shortcuts Widget" = "Kurzbefehle-Widget";

/* Title; shortcuts database on device is corrupt */
"Corrupt Database" = "Beschädigte Datenbank";

/* Today Widget; button to view the shortcut gallery */
"View the Gallery…" = "Galerie anzeigen …";

/* Today widget button; manage shortcuts that appear in the today widget */
"Manage Shortcuts…" = "Kurzbefehle verwalten …";

/* Today widget button; manage workflows that appear in the today widget */
"Customize in Shortcuts" = "In „Kurzbefehle“ anpassen";

/* Today widget walkthough; user found widget and should add it */
"You found the widget! Tap *Add Widget* to access this from anywhere." = "Tippe auf *Widget hinzufügen*, um von überall darauf zuzugreifen.";

/* Today widget walkthough; user found widget and should come back here */
"You found the widget! Come back here to run your shortcuts quickly." = "Führe deine Kurzbefehle mit dem Widget schneller aus.";

/* Today widget; empty state */
"No Shortcuts" = "Keine Kurzbefehle";

/* Today widget; see the rest of the shortcuts in the widget */
"Tap to see the rest" = "Tippe, um den Rest zu sehen";

/* Twitter handle label or share via Twitter */
"Twitter" = "Twitter";

/* Waiting for the gallery to load. Shown under loading indicator */
"Loading" = "Laden …";

/* Watch app button; stop running the shortcut */
"Stop" = "Stoppen";

/* Watch app, title for switch to show and hide a shortcut */
"Show/Hide" = "Ein-/Ausblenden";

/* Watch app; Change text field text */
"Tap to Change" = "Zum Ändern tippen";

/* Watch app; Compose a message */
"Create Message" = "Nachricht erstellen";

/* Watch app; Plus/Minus button name for number pad */
"Plus/Minus" = "Plus/Minus";

/* Watch app; Shown under a title of an article; %@=author of article */
"by %@" = "von %@";

/* Watch app; email composer, email address from which to send the mail */
"From Address" = "Von Adresse";

/* Watch app; email composer; bcc address label */
"Bcc" = "Blindkopie";

/* Watch app; email composer; cc address label */
"Cc" = "Kopie";

/* Watch app; email composer; from address label */
"From" = "Von";

/* Watch app; email composer; indicates files are attached; %@=number of files attached */
"Attached (%ld)" = "Angehängt (%ld)";

/* Watch app; email composer; subject label */
"Subject" = "Betreff";

/* Watch app; email composer; to address label */
"To" = "An";

/* Watch app; location could not be determined for an address */
"Location Not Found" = "Ort nicht gefunden";

/* Watch app; mail compoer cc/bcc field label */
"Cc/Bcc" = "Kopie/Blindkopie";

/* Watch app; number field placeholder */
"Enter number…" = "Gib eine Zahl ein …";

/* Watch app; send message error message */
"You must choose a contact to send a message to." = "Du musst einen Kontakt als Empfänger dieser Mitteilung auswählen.";

/* Watch app; send the email */
"Send" = "Senden";

/* Watch app; share QuickLook content */
"Share" = "Teilen";

/* Watch app; shown when user needs to allow access to a certain resource such as Photo Library access; %@=shortcut name */
"Use Handoff on your iPhone to allow access for %@." = "Verwende Handoff auf deinem iPhone, um Zugriff für %@ zu erlauben.";

/* Watch app; tell user that they can use the Handoff feature to continue running the rest of the shortcut on their phone */
"Use Handoff on your iPhone to continue the shortcut." = "Verwende Handoff auf deinem iPhone, um den Kurzbefehl fortzusetzen.";

/* Watch app; text field placeholder */
"Enter text…" = "Text eingeben …";

/* Watch app; view current content on the phone */
"View on iPhone" = "Auf dem iPhone anzeigen";

/* Watch complication; no shortcuts have been added (modular large complication) */
"No shortcuts have been added." = "Es wurden keine Kurzbefehle hinzugefügt.";

/* Watch complication; no shortcuts have been added (utilitarian small complication, text should be short) */
"No Shortcuts (Short)" = "Keine Kurzbefehle";

/* Website URL label */
"Website" = "Website";

/* Widget tutorial headline; how to add Today Widget */
"Adding the Widget" = "Widget hinzufügen …";

/* Widget tutorial; accessiblity description */
"An animation of pressing firmly on the Shortcuts home screen icon to open the widget" = "Eine Animation, die zeigt, wie fest auf das Home-Bildschirmsymbol des Widgets „Kurzbefehle“ gedrückt wird, um es zu öffnen";

/* Widget tutorial; how to add Today Widget */
"Tap + to add the Shortcuts Widget. Tap “Done.”" = "Tippe auf „+“, um das Widget „Kurzbefehle“ hinzuzufügen. Tippe auf „Fertig“.";

/* Widget tutorial; how to add Today Widget on devices that don’t have a home button on iOS 10 and above */
"Swipe up to go home, press firmly on the Shortcuts icon, and tap “Add Widget.”" = "Streiche nach oben, um zum Home-Bildschirm zu gelangen, drücke fest auf das Kurzbefehle-Symbol und tippe auf „Widget hinzufügen“.";

/* Widget tutorial; how to add Today Widget on devices that have a home button on iOS 10 and above */
"Press the Home button, press firmly on the Shortcuts icon, and tap “Add Widget.”" = "Drücke die Home-Taste, drücke fest auf das Kurzbefehle-Symbol und tippe auf „Widget hinzufügen“.";

/* Widget tutorial; how to add Today Widget on iOS 10, iPad and iPhone, non-3D Touch, iOS 8 and 9 step 3 */
"Scroll to the bottom and\ntap “Edit.”" = "Scrolle nach unten und tippe auf „Bearbeiten“.";

/* Widget tutorial; how to add Today Widget on iOS 8 and 9 & iOS 10, iPad and iPhone, non-3D Touch step 2 */
"Swipe to the left to view\nyour widgets." = "Streiche nach links, um\ndeine Widgets anzuzeigen.";

/* Widget tutorial; how to add Today Widget on iOS 8 and 9, iPad step 2 */
"On the lower left, scroll\ndown and tap “Edit.”" = "Scrolle unten links nach\nunten und tippe auf „Bearbeiten“.";

/* Widget tutorial; how to add Today Widget step 1 */
"Swipe down from the top to reveal Notification Center." = "Streiche zum Anzeigen der Mitteilungszentrale von ganz oben nach unten.";

/* Your shortcut is ready to share as a link */
"Your shortcut is ready to share!" = "Dein Kurzbefehl ist bereit, geteilt zu werden!";

/* date range; $@=time until; appended to date with time (e.g. Today 5pm to 6pm); please include space for relevant languages */
" to %@" = " bis %@";

/* date range; %1$@ = start date; %2$@ = end date */
"%1$@ to %2$@" = "%1$@ bis %2$@";

/* opposite of “left”; should be “left” for RTL languages */
"right" = "rechts";

